Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/oikeuministerio_jakaa_avustusta_saamen_kielilain_soveltamiseen.html.tmx
Source language: fin
Languages: smn

source: Oikeuministeriö jakaa avustusta saamen kielilain soveltamiseen
smn: Riehtiministeriö juáhá torjuu säämi kielâlaavâ olášuttem várás

source: Oikeusministeriö ilmoittaa haettavaksi saamen kielilain (1086/2003) 31 §:ssä tarkoitetut avustukset.
smn: Riehtiministeriö almoot uuccâmnáál säämi kielâlaavâ (1086/2003) 31 §:st uáivildum torjuid.

source: Avustuksia varten on tänä vuonna käytettävissä yhteensä 150 000 euroa.
smn: Torjui várás lii taan ive kevttimnáál ohtsis 150 000 eurod.

source: Avustusta voidaan myöntää saamelaisten kotiseutualueen kunnille, seurakunnille ja paliskunnille sekä lain 18 §:ssä tarkoitetuille yksityisille mainitun lain soveltamisesta aiheutuvien erityisten lisäkustannusten kattamiseksi.
smn: Torjuu puáhtá mieđettiđ sämmilij päikkikuávlu kieldáid, servikuddijd já palgâsáid sehe laavâ 18 §:st uáivildum priivaat uásipeelijd mainâšum laavâ heiviitmist šaddee eromâš lasekoloi luávdimân.

source: Nyt haettavat avustukset on tarkoitettu 1.1.2021 jälkeen aiheutuneisiin tai aiheutuviin lisäkustannuksiin.
smn: Tääl uuccâmnáál torjuuh láá uáivildum 1.1.2021 maŋa šoddâm teikâ šaddee lasekoloi várás.

source: Valtionavustusten hakuaika on 1.2.-26.2.2021.
smn: Statâtorjui uuccâmäigi lii 1.2.-26.2.2021.

source: Valtionavustusten tavoitteena on tukea saamen kielilain toteutumista kattamalla lain soveltamisesta aiheutuvia erityisiä lisäkustannuksia.
smn: Statâtorjui ulmen lii ovdediđ säämi kielâlaavâ olášum luávdimáin laavâ heiviitmist šaddee eromâš lasekoloid.

source: Avustusta voidaan myöntää mm. seuraaviin kokonaisuuksiin: käännös-ja tulkkauskulut (ml. julkaisutoiminta), tiedottamiseen, koulutuksen ja kieliopintojen aikaiset sijaiskustannukset, sekä saamen kielilain soveltamisen edistämiseen liittyvät kulut.
smn: Torjuu puáhtá mieđettiđ ei. čuávuváid olesvuođáid: jurgâlem- já tulkkumkoloh (m. almostittemtoimâ), tieđettem, škovlim já kielâuápui áigásiih sajasâškoloh, sehe säämi kielâlaavâ heiviittem oovdedmân vuoigâdittee koloh.

source: Ohjeet ja lisätiedot:
smn: Ravvuuh já lasetiäđuh:

source: Lisätietoja:
smn: Lasetiäđuh:

source: Kieliturvasihteeri Anne Kirste Aikio, 010 839 3124, anne-kirste.aikio(at)samediggi.fi
smn: Säämi kielâtorvočällee Anne Kirste Aikio, 010 839 3124, anne-kirste.aikio(at)samediggi.fi
